// © Copyright 2008-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "傳真轉送";

FaxForwardOKButtonTitle = "確定";
FaxProperty = "傳真";
AddressBookLaunchButtonTooltip = "啟動傳真通訊錄";
ContactsLaunchButtonTooltip = "啟動傳真聯絡資訊";

FaxForwardIncorrectDatesDiffTitle = "日期不正確";
FaxForwardIncorrectDatesDiffMsg = "開始轉送日期必須早於停止轉送日期。請變更日期。";
FaxForwardIncorrectStopDateTitle = "停止轉送日期不正確";
FaxForwardIncorrectStopDateMsg = "停止轉送日期必須為將來時間。";

EmptyFaxNumberFieldTitle = "轉送至欄位不可為空";
EmptyFaxNumberFieldMsg = "指定傳真號碼。";
InvalidFaxNumberTitle = "傳真號碼無效";
InvalidFaxNumberMsg = "您輸入的號碼不是有效的傳真號碼。請輸入有效的傳真號碼，然後再試一次。";
FaxNumberTooLongMsg = "欄位中輸入的字元太多。長度不應超過 %d 個字元。";

EnableFaxForwardLabelTitle = "啟用 傳真轉送";
HSDStartForwardDateLabelTitle = "開始轉送開啟:";
HSDStopForwardDateLabelTitle = "停止轉送開啟:";
HSDTaskDescription = "使用「傳真轉送」，將傳入的傳真傳送到另一個不同的號碼。";
HSDForwardToLabelTitle = "轉送至：";
HSDApplyButtonTitle = "立刻套用";
HSDCloseButttonTitle = "關閉";
HSDAddButtonTitle = "新增";
FaxAddrBookWindowTitle = "傳真通訊錄";
FaxContactsWindowTitle = "傳真聯絡資訊";

EnableAddressBookTitle = "資訊不可用";
EnableAddressBookExplanation = "無法存取「%@」應用程式。\n您可以透過「系統偏好設定」>「安全性與隱私」面板解除對其封鎖。";

ApplySettingsError = "無法套用設定。";
ApplySettingsErrorExplanation = "請檢查裝置是否已連線且目前未處理傳真工作。";

FaxForwardingOffTitle = "關閉";
FaxForwardingForwardTitle = "開啟 - 轉寄";
FaxForwardingPrintForwardTitle = "開啟 - 列印及轉寄";
